/* account */
"Account binding" = "Account binding";

/* Back */
"Back" = "Back";

/* Bound */
"Bound" = "Bound";

/* Cancel */
"Cancel" = "Cancel";

/* Close */
"Close" = "Close";

/* Connect timeout */
"Connect timeout" = "Connect timeout";

/* Delete */
"Delete" = "Delete";

/* Fail to send */
"Fail to send" = "Fail to send";

/* Loading */
"Loading" = "Loading";

/* Mail sent successfully */
"Mail sent successfully" = "Mail sent successfully";

/* Pick from library */
"Pick from library" = "Pick from library";

/* Post successed */
"Post successed" = "Post successed";

/* post to weibo */
"Post to weibo" = "Post to weibo";

/* Retry */
"Retry" = "Retry";

/* Save failed */
"Save failed" = "Save failed";

/* save to library */
"Save to library" = "Save to library";

/* Saving */
"Saving" = "Saving";

/* Send mail */
"Send mail" = "Send mail";

/* Settings */
"Settings" = "Settings";

/* share picture #Gurgle#  */
"Share pic #Gurgle# " = "Share pic #Gurgle# ";

/* Share picture */
"Share picture" = "Share picture";

/* start new */
"Start new" = "Start new";

/* Suggesion */
"Suggestion" = "Suggestion";

/* Take new photo */
"Take new photo" = "Take new photo";

/* Unbind */
"Unbind" = "Unbind";

/* Unbound */
"Unbound" = "Unbound";

/* Undo */
"Undo" = "Undo";

/* Uploading... */
"Uploading..." = "Uploading...";

/* Service unavailable */
"Service unavailable" = "Service unavailable";

